{
    "ru": {
        "header1": "О нас",
        "header2": "Услуги",
        "header3": "Сертификаты",
        "header4": "Контакты",
        "header5": "Связаться с нами",
        "header6": "Оставить заявку",
        "header7": "Перейти в каталог",
        "header8": "Республика Казахстан, 010000, г. Астана, ул. Жетiген, 28/2",

        "index1": "Качественно. Надежно. Выгодно",
        "index2": "Компания предлагает и изготавливает высококачественное электрощитовое оборудование и фасадные элементы. <br/> Является лидером продаж продукции <b>EKF</b> в Республике Казахстан. <br/> Наша продукция сертифицирована и соответствует стандартам. Обращайтесь к нам для надежных решений и профессионального обслуживания",
        "index3": "Перейти в каталог",
        "index4": "TOO <span class='text-orange fw-black text-uppercase'>«Universal Electro»</span> работает на рынке Республики Казахстана с 20 февраля 2010 года.",
        "index5": "TOO <span class='text-orange fw-bold text-uppercase'>«Universal Electro»</span> является отечественным производителем товаров, мы внесены в реестр отечественных производителей товаров, работ и услуг и получили <a class='text-orange fst-italic' href='/public/pdf/certificates-confirmaty/Индустриальный сертифика 11 11 22т.pdf' target='_blank'>Индустриальный сертификат.</a>",
        "index6": "В штате нашей компании работают квалифицированные специалисты с опытом работы более <span class='fw-bold fs-5'>10 лет",
        "index7": "Основные направления нашей деятельности",
        "index8": "То что мы предлагаем",
        "index9": "Комплектные низковольтные устройства на напряжение до <b>1000 В</b>",
        "index10": "Комплектные трансформаторные подстанции на напряжение <b>6/10/0,4 кВ</b>, мощностью от <b>25 до 2500 кВа</b>: КТП, КТПМ, КТПГ, КТПН",
        "index11": "Комплектные распределительные устройства на напряжение <b>более 1000В</b>: типы КСО 2-10, КСО- 292, КСО2-20, ЯКНО, ПКУ, КМ 1АФ, КСО 366.",
        "index12": "Фасадные элементы: <i>корзины для кондиционеров, декоративные жалюзи, французские балконы</i>",
        "index13": "Лотки для удержания и защиты кабелей, прочие металлические изделия и шкафы",
        "index14": "Продажа комплектующих для ТП",
        "index15": "Продажа продукции EKF",
        "index16": "Прочие металлические изделия и шкафы",
        "index17": "Сотрудники нашей компании всегда рады предложить Вам самые оптимальные решения, а также ответить на все Ваши вопросы",
        "index18": "Оставить заявку",
        "index19": "Посмотрите краткую экскурсию по нашему производству",
        "index20": "Нашу продукцию поставляют <span class='text-success'>во все регионы</span> Республики Казахстан",
        "index21": "Почему",
        "index22": "Качественно",
        "index23": "Каждый наш продукт сертифицирован",
        "index24": "Каждая продукция проходит через проверку по <a class='text-orange' href='/certificate'>ГОСТ СК</a>",
        "index25": "Мы используем только качественный материал",
        "index26": "Выгодно",
        "index27": "Все наши продукции соответствуют всем нормам",
        "index28": "Идеальный вариант, когда цена соответствует качеству",
        "index29": "Мы являемся официальными поставщиками, и покупать у нас напрямую намного дешевле и выгоднее",
        "index30": "Надежно",
        "index31": "Мы предоставим вам услуги и продукции за обговоренный короткий срок",
        "index32": "Мы имеем собственный цех и можем предоставить огромное количество в кратчайшие сроки",
        "index33": "Наши партнеры",
        "index34": "Нам доверяют такие крупные компании, как Корпорация «BI GROUP», Корпорация «ORDA INVEST», Корпорация «Bazis Construction», АО «Қазақстан темір жолы», АО «КазТрансОйл», АО «КЕGOC», АО «МангистауМунайГаз», АО «ОзенМунайГаз», АО «Каражанбасмунай», АО «Ульбинский металлургический завод», Государственный театр оперы и балета «Астана Опера», ГКП «КызылордаСуЖуйеси», ТОО «Асти- Строй», ТОО «ASTI», ТОО «Ақ Қайық», Корпорация «TUMAR GROUP» и другие партнеры",
        "index35": "Напишите нам",
        "index36": "Часто-задаваемые вопросы",
        "index37": "Вы изготавливаете щитовое оборудование",
        "index38": "Да, изготавливаем. Обратитесь к нам по контактам в разделе <a class='fw-bold text-decoration-none' href='/contact'>\"Контакты\"</a> или вышлете запрос на e-mail:  <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index39": "Как к вам проехать",
        "index40": "Мы находимся по адресу <b>РК  г. Астана, улица Жетіген 28/2. </b>Пройдите по ссылке 2gis",
        "index41": "Вы изготавливаете фасадные эллементы, кондиционерные корзины",
        "index42": "Да, изготавливаем. Застройщики, которые ценят качество и надежность заказывают у нас - <a href='/catalog'>\"Каталог\"</a>.<br>Обратитесь к нам по контактам в разделе <a href='/contact'>\"Контакты\"</a> или вышлете запрос на e-mail:  <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index43": "У вас сертифицированная продукция",
        "index44": "Да, конечно. Вся выпускаемая нами продукция сертифицирована. При необходимости предоставляем <a href='/certificate'>сертификат СТ KZ</a>",
        "index45": "Комплектующие каких брендов вы используете",
        "index46": "Разных. Мы уже более 8 лет являемся дистрибьютерами продукции <a href='https://etim.ekfgroup.com/'>EKF</a> в РК. В основном используем материалы данного бренда,  проверенного временем. По пожеланию заказчика или согласно заявки  можем использовать другие",
        "index47": "За какой срок изготовите мой заказ",
        "index48": "За максимально низкий срок.</b> Вышлете проект для получения коммерческого предложения с указанием более точных сроков",
        "index49": "Какую краску вы используете при покраске щитов",
        "index50": "Полимерная (порошковая) покраска.</b> Производитель:  Казахстан, Турция, Россия и Беларусь",
        "index51": "Могу ли я выбрать цвет щитов",
        "index52": "Конечно, <b>RAL цвета</b> согласовывается с заказчиком. Так же предоставляются образцы для согласования",
        "index53": "Могу ли я приобрести у вас автоматические выключатели",
        "index54": "Мы являемся дистрибьюторами завода <a href='https://etim.ekfgroup.com/'>EKF</a>. Имеются позиции как на складе, так и под заказ",
        "index55": "Возможна ли доставка до объекта",
        "index56": "Да. Условия поставки обсуждаются с заказчиком <b>перед заключением договор</b>",

        "mapUrl": "/public/images/landing-page/map_ru2.png",

        "serv1": "Услуги",
        "serv2": "в&nbsp;г.&nbsp;Астана",
        "serv3": "В компании <b>«Universal Electro»</b> в г. Астане вы можете заказать и купить щиты электрические, боксы, распределительные щитки",
        "serv4": "Наши специалисты спроектируют щиты по вашим требованиям, рассчитают стоимость и произведут высококачественную сборку щитового электрооборудования",
        "serv5": "Наша компания производит щитовое электрооборудование низковольтных комплектных устройств (НКУ)",
        "serv6": "Электромонтажные работы",
        "serv7": "Монтажные работы по прокладке кабеля также проводятся по проектным данным. Наша компания осуществляет следующие виды электромонтажных работ",
        "serv8": "Монтаж электрических щитков и боксов, распределительных щитков и прочих видов щитового электрооборудования низковольтных комплектных устройств (НКУ)",
        "serv9": "Монтаж кабельных лотков",
        "serv10": "Прокладка кабеля",
        "serv11": "Стоимость элекромонтажных работ расчитывается по конкретному проекту объекта",
        "serv12": "Лазерная резка металла",
        "serv13": "Предлагаем Вам тонкую лазерную резку листового металла, в том числе нержавеющей стали. Это многофункциональный метод обработки металла. Используя его, получают номерки, шильды, бейджи, таблички, сувениры, панели из нержавеющей стали и алюминия, промышленные детали и многое другое",
        "serv14": "Станок при обработке материалов дает тонкий и точный разрез, не требующий дополнительной обработки. Лазерный станок снабжен зубчатыми рельсами, что заметно повышает скорость резки", 
        "serv15": "Есть возможность обработки неровных металлов",
        "serv16": "Рабочая поверхность станка",
        "serv17": "Допустимая толщина металла",
        "serv18": "для черных металлов", 
        "serv19": "для нержавеющей стали",
        "serv20": "Точность позиционирования",
        "serv21": "Покраска металлических изделий",
        "serv22": "Покраска производится на оборудовании <i>Wagner Sprint X 60L</i>",
        "serv23": "<i>Sprint X 60L</i> — универсальная установка для электростатического и трибостатического способа окрашивания с доставкой порошковой краски из стационарного контейнера",
        "serv24": "Электронный блок управления <i>EPG-Sprint X</i>, позволяет произвести точную настройку всех необходимых параметров нанесения порошка и добиться идеальных результатов окрашивания", 
        "serv25": "Точная настройка всех электростатических характеристик нанесения порошка при совместимости с окраской трибо позволяет <b>максимально эффективно использовать любой порошок.</b>",
        "serv26": "Мы отдаем предпочтение проверенным краскам RAL CLASSIC (Германия) и PULVER (Турция)", 
        "serv27": "Перфорированные и неперфорированные лотки. Лестничные лотки", 
        "serv28": "ТОО «Universal Electro» занимается производство металлических лотков следующих видов: неперфорированный (сплошной), перфорированный, лестничный", 
        "serv29": "Перфорированные и неперфорированные лотки",
        "serv30": "Перфорированный и неперфорированный лоток используется для удержания и защиты кабелей на протяжении всего срока эксплуатации сети. При этом главной конструктивной особенностью, которой обладает перфорированный лоток металлический электрический, является наличие перфорации (отверстий), которая значительно упрощает прокладку кабелей. Перфорация делает удобной установку разрезанного на нестандартные элементы лотка. Также через отверстия расположенные в днище конструкции может производиться прикрепление жестких и гофрированных кабелей. Перфорация обеспечивает хорошую вентиляцию, тем самым предупреждая риск перегрева проводки",
        "serv31": "Лестничные лотки",
        "serv32": "Лотки лестничного типа состоят из боковых профилей и перемычек и выделяются высокой несущей способностью. Объясняется данный факт возможностью ее равномерного распределения. Боковые профили лестничного лотка могут быть профилированными и неперфорированные используются во всех типах зданий, не исключается возможность их установки и на улице",
        "serv33": "Фасадные элементы", 
        "serv34": "Вы можете заказать декоративные фасадные элементы для жилых и общественных зданий столицы",
        "serv35": "Наша продукция отличается качеством изготовления, будет соответсвовать техническим и эстетическим тербованиям проекта и украсит любой фасад нашего города",
        "serv36": "К фасадным элементам, которые мы изготавливаем, относится",
        "serv37": "Корзины для кондиционеров", 
        "serv38": "Декоративные жалюзи",
        "serv39": "Французские балконы и ограждающие конструкции",
        "serv40": "Шкафы пожарные ПГ",
        "serv41": "Люки металлические и многое другое",
        "serv42": "Щитовое электрооборудование",
        "serv43": "Оставить заявку",
        "servHeader1": "Компания выпускает высококачественное электрощитовое оборудование: ЩРО, ЩК, ЩО, ЯУО, ЯУ,  ВРУ,  АВР (на 2 ввода), АВР (на 3 ввода), ПР, ШРС, ШР, ЩС, ЯРВ, ЯРП, ЩСОБ,  БАУО, УКРМ, ЩЭ, ЩУ, ШНН, ШСН, ШУОТ, ВОСПД, ОПС, ШРЗ, ШТЗи АО",
        "servHeader2": "Панели, модель: ЩО70, металлические щиты, модель: ЩРН; ЩРУН; ЩМП",
        "servHeader3": "Являемся лидером продаж продукцию <a class=\"text-orange text-decoration-none fw-bold\" href=\"https://etim.ekfgroup.com/\">EKF</a> в Республике Казахстан",
        "servHeader4": "Изготавливаем фасадные элементы: сложные и  простые корзины для кондиционеров, декоративные жалюзи, французские балконы и ограждающие конструкции",

        "cert1": "Сертификаты",
        "cert2": "Тут вы можете посмотреть каждый сертификат по отдельности в формате PDF",
        "cert3": "Основной сертификат соответствия ТОО «UniversalElectro»",
        "cert4": "Скачать в формате PDF",
        "cert5": "Индустриальный сертификат",
        "cert6": "Сертификат официального дистрибьютора ООО «ЭКФ Электротехника»", 
        "cert7": "Орган по подтверждению соответствия: ТОО «Фирма Торговая палата»",
        "cert8": "Орган по подтверждению соответствия: ТОО «Казпром Серт»",
        "cert9": "Орган по подтверждению соответствия Систем Менеджмента (СМ): ТОО «Казпром Серт»",
        "cert10": "Сертификаты о происхождении товаров",
        "cert11": "Посмотреть",
        "cert12": "Комплектная трансформаторная странция КТП (Б)а",
        "cert13": "Шкаф металлический для одежды",
        "cert14": "Шкаф управления, для насоса с частотным преобразователем, IP 41",
        "cert15": "Шкаф распределения переменного тока ПР 11 3078 21 У3",
        "cert16": "Щит учетно-распределительный для производственных и общественных зданий",
        "cert17": "Шкаф распределения переменного тока, ШАОТ",
        "cert18": "Щит распределительный переносной 3xl6/3+3x16/5 У1 IP44",

        "certImgUrl1": "/public/images/cert/ru/cert1.jpg",
        "certImgUrl2": "/public/images/cert/ru/cert2.jpg",
        "certImgUrl3": "/public/images/cert/ru/cert4.jpg",

        "contact1": "Контакты",
        "contact2": "ТОО «UniversalElectro»",
        "contact3": "г.Астана, ул. Жетіген, 28/2",
        "contact4": "Оставить заявку",
        "contact5": "Схема проезда"
    },
    "kz": {
        "header1": "Біз туралы",
        "header2": "Қызметтер",
        "header3": "Сертификаттар",
        "header4": "Байланыс",
        "header5": "Бізбен байланысу",
        "header6": "Өтініш қалдыру",
        "header7": "Каталогқа өту",
        "header8": "Қазақстан Республикасы, 010000, Астана қаласы, Жетіген көшесі 28/2",
  
        "index1": "Сапалы. Сенімді. Тиімді",
        "index2": "Компания жоғары сапалы электр панелі жабдықтары мен фасадтық элементтерді ұсынады және жасайды. <br/ > Қазақстан Республикасында <b>EKF</b> өнімдерін сатудың көшбасшысы болып табылады. <br/ > Біздің өнімдер сертификатталған және стандарттарға сәйкес келеді. Сенімді шешімдер мен кәсіби қызмет көрсету үшін бізге хабарласыңыз",
        "index3": "Каталогқа өту",
        "index4": "TOO <span class='text-orange fw-black text-uppercase' >\"Universal Electro\"</span> Қазақстан Республикасының нарығында 2010 жылғы 20 ақпаннан бастап жұмыс істейді.",
        "index5": "Біз отандық тауар, жұмыс және қызмет көрсетушілердің тізіміне еніп, <a class='text-orange fst-italic' href='/public/pdf/certificates-confirmaty/Индустриальный сертифика 11 11 22т.pdf' target='_blank'>индустриялық сертификатымыз</a> бар отандық тауар өндірушісі болып табыламыз",
        "index6": "Біздің компаниямызда 10 жылдан астам жұмыс тәжірибесі бар мамандар жұмыс істейді",
        "index7": "Біздің іс-шараларымыздың негізгі бағдарламалары",
        "index8": "Біз не ұсынамыз",
        "index9": "Кернеуге арналған төмен вольтты жиынтық құрылғылар <b>1000 В</b>-ке дейін",
        "index10": "Трансформаторлық қосалқы станциялар: КТП, КТП, КТП, КТПН, қуаты <b>25-2500 кВА</b>, кернеуі <b>6/10/0,4 кВ</b>",
        "index11": "Кернеуі 1000 В-тан асатын жиынтық тарату құрылғылары: КСО 2-10, КСО- 292, КСО2-20, ЯКНО, ПКУ, КМ 1АФ, КСО 366.",
        "index12": "Фасад элементтері: <i>кондиционер себеттері, сәндік жалюзи, Француз балкондары</i>",
        "index13": "Кабельдерді, өзге де металл бұйымдар мен шкафтарды ұстауға және қорғауға арналған науалар",
        "index14": "Трансформаторлық қосалқы станциялар үшін компоненттерді сату",
        "index15": "EKF өнімдерін сату",
        "index16": "Басқа металл өнімдер және шкафтар",
        "index17": "Біздің компанияның қызметкерлері Сізге ең ыңғайлы шешімдерді ұсынуға, сондай-ақ барлық сұрақтарыңызға жауап беруге әрқашан қуанышты",
        "index18": "Өтініш қалдыру",
        "index19": "Біздің өндіріс бойынша қысқаша экскурсияны қараңыз",
        "index20": "Біздің өнімдеріміз <span class='text-success'>Қазақстанның барлық аймақтарына</span> жеткізіледі",
        "index21": "Неге",
        "index22": "Сапалы",
        "index23": "Біздің өнімдеріміз сертификатталған",
        "index24": "Әрбір өнім <a class='text-orange' href='/certificate'>ГОСТ СК</a> бойынша өндіріледі",
        "index25": "Біз тек сапалы материалдарды пайдаланамыз",
        "index26": "Тиімді",
        "index27": "Біздің өнімдеріміз барлық стандарттарға сәйкес келеді",
        "index28": "Бағасы сапасына сай",
        "index29": "Біз - ресми жеткізушілерміз. Сол себепті бізден тікелей сатып алу әлдеқайда арзан және тиімдірек",
        "index30": "Сенімді",
        "index31": "Біз сізбен келіскен қысқа мерзімде қызметтер мен өнімдерді ұсынамыз",
        "index32": "Біздің жеке цехымыз бар. Сондықтан үлкен көлемде өніммен қамтамасыз ете аламыз",
        "index33": "Біздің серіктестер",
        "index34": "«Бізге «BI GROUP», «ORDA INVEST», «Bazis Construction» корпорациялары, «Қазақстан темір жолы» АҚ, «ҚазТрансОйл» АҚ, «КЕGOC» АҚ, «МаңғыстауМұнайГаз» АҚ, «ӨзенМұнайГаз» АҚ, «Қаражанбасмұнай» АҚ, «Үлбі металлургия зауыты» АҚ, «Астана Опера» мемлекеттік опера және балет театры, «Қызылорда Су Жүйеси» МҚК, «Асти-Строй» ЖШС, «ASTI» ЖШС, «Ақ Қайық» ЖШС, «TUMAR Group» корпорациясы және басқа да серіктестер сенім артады:",
        "index35": "Бізге жазыңыз",
        "index36": "Жиі-қойылатын сұрақтар",
        "index37": "Сіз қалқан жабдықтарын жасайсыз ба",
        "index38": "Иә, жасаймыз. <a href='/contact'>\"Байланыс\"</a> бөліміндегі контактілер бойынша бізге хабарласыңыз немесе e-mail-ге жазыңыз: <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index39": "Сізге қалай жетуге болады",
        "index40": "Біз <b>ҚР, Астана қаласы, Жетіген көшесі 28/2</b> мекенжайы бойынша орналасқанбыз. 2gis сілтемесін басыңыз",
        "index41": "Сіз фасадтық элементтерді, кондиционер себеттерін жасайсыз ба",
        "index42": "Иә. Сапа мен сенімділікті бағалайтын салушылар (застройщики) бізден тапсырыс береді - <a href='/catalog'>\"Каталог\"</a>.<br>Бізге <a href='/contact'>\"Байланыс\"</a> бөліміндегі контактілер арқылы хабарласыңыз немесе e-mail-ге сұрау жіберіңіз: <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index43": "Сіздердің өнімдеріңіз сертификатталған ба",
        "index44": "Иә, әрине. Біз шығаратын барлық өнімдер сертификатталған. Қажет болған жағдайда <a href='/certificate'>СТ KZ сертификатын</a> ұсынамыз",
        "index45": "Сіз қандай брендтердің компоненттерін қолданасыз",
        "index46": "Әр түрлі. Біз 8 жылдан астам уақыт бойы ҚР-да <a href='https://etim.ekfgroup.com/'>EKF</a> өнімдерінің дистрибьюторлары болып келеміз. Сондықтан уақытпен тексерілген осы брендтің материалдарын қолданамыз. Тапсырыс берушінің қалауы бойынша немесе өтінімге сәйкес басқаларын пайдалануға болады",
        "index47": "Менің тапсырысымды қай уақыт ішінде жасайсыз",
        "index48": "Барынша қысқа мерзімде.</b> Нақты мерзімдерді көрсете отырып, коммерциялық ұсыныс алу үшін жобаны жіберіңіз",
        "index49": "Қалқандарды бояу кезінде қандай бояуды қолданасыз",
        "index50": "Полимерлі (ұнтақты) бояу.</b> Өндіруші: Қазақстан, Түркия, Ресей және Беларусь",
        "index51": "Қалқандардың түсін таңдай аламын ба",
        "index52": "Әрине, <b>RAL түсі</b> тапсырыс берушімен шешіледі. Келісім барысында түс үлгілері де беріледі",
        "index53": "Сізден ажыратқыштарды сатып ала аламын ба",
        "index54": "Біз <a href='https://etim.ekfgroup.com/'>EKF</a> зауытының дистрибьюторларымыз. Қоймада да, тапсырыс бойынша да позициялар бар",
        "index55": "Мекен-жайға жеткізу мүмкін бе",
        "index56": "Иә. Жеткізу шарттары тапсырыс берушімен <b>шарт жасасар алдында талқыланады</b>",

        "mapUrl": "/public/images/landing-page/map_kz2.png",

        "serv1": "Қызметтер",
        "serv2": "Астана&nbsp;қаласында",
        "serv3": "Астана қаласында <b>«Универсал Электро»</b> компаниясында сіз электр қалқандарына, бокстарға, тарату қалқандарына тапсырыс беріп, сатып ала аласыз",
        "serv4": "Біздің мамандар Сіздің талаптарыңыз бойынша қалқандарды жобалайды, құнын есептейді және қалқан электр жабдықтарын жоғары сапамен құрастырады",
        "serv5": "Біздің компания төмен вольтты жиынтық құрылғылардың (Низковольтные комплектные устройства) қалқан электр жабдықтарын шығарады",
        "serv6": "Электромонтаждау жұмыстары",
        "serv7": "Кабельді төсеу бойынша монтаждау жұмыстары жобалық деректер бойынша да жүргізіледі. Біздің компания электрмонтаждау жұмыстарының келесі түрлерін жүзеге асырады",
        "serv8": "Төмен вольтты жиынтық құрылғылардың (Низковольтные комплектные устройства) электр қалқандары мен бокстарын, тарату қалқандарын және қалқан электр жабдықтарының өзге де түрлерін монтаждау",
        "serv9": "Кабельдік науаларды монтаждау",
        "serv10": "Кабель төсеу",
        "serv11": "Электромонтаждау жұмыстарының құны объектінің нақты жобасы бойынша есептеледі",
        "serv12": "Металды лазерлік кесу",
        "serv13": "Біз сізге тот баспайтын болатты қоса алғанда, қаңылтырды жұқа лазермен кесуді ұсынамыз. Бұл металды өңдеудің көп функциялы әдісі. Оны қолдана отырып, нөмірлерді, тақтайшаларды, төсбелгілерді, кәдесыйларды, тот баспайтын болаттан және алюминийден жасалған панельдерді, өнеркәсіптік бөлшектерді және т.б. жасауға болады",
        "serv14": "Материалдарды өңдеу кезінде машина қосымша өңдеуді қажет етпейтін жұқа және дәл кесінді береді. Лазерлік машина тісті рельстермен жабдықталған, бұл кесу жылдамдығын айтарлықтай арттырады",
        "serv15": "Біркелкі емес металдарды өңдеу мүмкіндігі бар",
        "serv16": "Машинаның жұмыс беті",
        "serv17": "Рұқсат етілген металл қалыңдығы",
        "serv18": "қара металдар үшін",
        "serv19": "тот баспайтын болат үшін",
        "serv20": "Орналасу дәлдігі",
        "serv21": "Металл бұйымдарын бояу",
        "serv22": "Бояу <i>Wagner Sprint x 60L </i> жабдығында жасалады",
        "serv23": "<i>Sprint X 60L</i> — стационарлық контейнерден ұнтақ бояуын жеткізу әдісімен жабдықталған, электростатикалық және трибостатикалық бояу әдісіне арналған әмбебап қондырғы",
        "serv24": "<i>EPG-Sprint X</i> электрондық басқару блогы ұнтақты қолданудың барлық қажетті параметрлерін дәл реттеуге және бояудың тамаша нәтижелеріне қол жеткізуге мүмкіндік береді",
        "serv25": "Трибо бояуымен ұнтақты қолданудың барлық электростатикалық сипаттамаларын дәл баптап, <b>кез келген ұнтақты барынша пайдалануға мүмкіндік береді.</b>",
        "serv26": "Біз RAL CLASSIC (Германия) және PULVER (Түркия) сынды сыналған бояуларға басымдық береміз",
        "serv27": "Тесілген және тесілмеген науалар. Баспалдақ науалары",
        "serv28": "\"Universal Electro\" ЖШС металл науалардың келесі түрлерін өндірумен айналысады: перфорацияланбаған (үздіксіз), перфорацияланған, баспалдақ",
        "serv29": "Перфорацияланбаған және перфорацияланған науалар",
        "serv30": "Перфорацияланған және перфорацияланбаған науа желінің қызмет ету мерзімі ішінде кабельдерді ұстап тұру және қорғау үшін қолданылады. Сонымен қатар, электрлік металл перфорацияланған науаның негізгі құрылымдық ерекшелігі - кабельдерді төсеуді едәуір жеңілдететін Перфорация. Перфорация стандартты емес элементтерге кесілген науаны орнатуды ыңғайлы етеді. Сондай-ақ, құрылымның түбінде орналасқан тесіктер арқылы қатты және гофрленген кабельдер бекітілуі мүмкін. Перфорация жақсы желдетуді қамтамасыз етеді, осылайша сымдардың қызып кету қаупін болдырмайды",
        "serv31": "Баспалдақ науалары",
        "serv32": "Баспалдақ түріндегі науалар бүйірлік профильдер мен секіргіштерден тұрады және жоғары көтергіштігімен ерекшеленеді. Бұл факт оның біркелкі таралу мүмкіндігімен түсіндіріледі. Баспалдақ науасының бүйірлік профильдері перфорацияланбаған ғимараттардың барлық түрлерінде қолданылады, оларды көшеде орнату мүмкіндігі бар",
        "serv33": "Фасад элементтері",
        "serv34": "Сіз астананың тұрғын және қоғамдық ғимараттары үшін сәндік фасадтық элементтерге тапсырыс бере аласыз",
        "serv35": "Біздің өнімдеріміз өндіріс сапасымен ерекшеленеді, жобаның техникалық және эстетикалық талаптарына сәйкес келеді және қаламыздың кез келген фасадтарын безендіреді",
        "serv36": "Біз жасайтын фасадтық элементтерге мыналар жатады",
        "serv37": "Кондиционер себеттері",
        "serv38": "Сәндік жалюзи",
        "serv39": "Француз балкондары және қоршау құрылымдары",
        "serv40": "Өрт Гидранты орналасқан өрт сөндіру шкафтары",
        "serv41": "Металл люктер және т.б.",
        "serv42": "Қалқан электр жабдықтары",
        "serv43": "Өтініш қалдыру",
        "servHeader1": "Компания жоғары сапалы электр қалқан жабдықтарын шығарады: ЩРО, ЩК, ЩО, ЯУО, ЯУ,  ВРУ,  АВР (2 кіріске), АВР (3 кіріске), ПР, ШРС, ШР, ЩС, ЯРВ, ЯРП, ЩСОБ,  БАУО, УКРМ, ЩЭ, ЩУ, ШНН, ШСН, ШУОТ, ВОСПД, ОПС, ШРЗ, ШТЗи АО",
        "servHeader2": "Панельдер, модель: ЩО70, металл қалқандар, модель: ЩРН; ЩРУН; ЩМП",
        "servHeader3": "Қазақстан Республикасында <a class=\"text-orange text-decoration-none fw-bold\" href=\"https://etim.ekfgroup.com/\">EKF</a> өнімдерін сатудың көшбасшысы болып табыламыз",
        "servHeader4": "Фасадтық элементтерді жасаймыз: кондиционерлерге арналған күрделі және қарапайым себеттер, сәндік жалюзи, Француз балкондары және қоршау құрылымдары",

        "cert1": "Сертификаттар",
        "cert2": "Мұнда сіз әр сертификатты жеке-жеке PDF форматында көре аласыз",
        "cert3": "«Universalelectro» ЖШС негізгі сәйкестік сертификаты",
        "cert4": "PDF форматында жүктеу",
        "cert5": "Индустриялық сертификат",
        "cert6": "«ЭКФ Электротехника» ЖШҚ ресми дистрибьюторының сертификаты", 
        "cert7": "Сәйкестікті растау жөніндегі Орган: «Фирма сауда палатасы» ЖШС",
        "cert8": "Сәйкестікті растау жөніндегі Орган: «Қазпром Серт» ЖШС",
        "cert9": "Менеджмент жүйелерінің сәйкестігін растау жөніндегі Орган: «Қазпром Серт» ЖШС",
        "cert10": "Тауарлардың шығу тегі туралы сертификаттар",
        "cert11": "Көру",
        "cert12": "КТП (Б)а толық трансформаторлық парағы",
        "cert13": "Киімге арналған металл шкаф",
        "cert14": "Басқару шкафы, жиілік түрлендіргіші бар сорғы үшін, IP 41",
        "cert15": "PR 11 3078 21 U3 айнымалы ток тарату шкафы",
        "cert16": "Өндірістік және қоғамдық ғимараттарға арналған есеп-тарату қалқаны",
        "cert17": "Айнымалы ток тарату шкафы, ШАОТ",
        "cert18": "3XL6/3+3X16/5 U1 IP44 тарату қалқаны",

        "certImgUrl1": "/public/images/cert/kz/cert1.jpg",
        "certImgUrl2": "/public/images/cert/kz/cert2.jpg",
        "certImgUrl3": "/public/images/cert/kz/cert4.jpg",

        "contact1": "Байланыс",
        "contact2": "«UniversalElectro» ЖШС",
        "contact3": "Астана қ., Жетіген к-сі, 28/2",
        "contact4": "Өтініш қалдыру",
        "contact5": "Жол жүру схемасы"
    }
}