{
    "ru": {
        "header1": "О нас",
        "header2": "Услуги",
        "header3": "Сертификаты",
        "header4": "Контакты",
        "header5": "Связаться с нами",
        "header6": "Оставить заявку",
        "header7": "Перейти в каталог",

        "index1": "Качественно. Надежно. Выгодно",
        "index2": "Компания предлагает высококачественное щитовое оборудование, фасадные элементы и комплектующие для трансформаторных подстанций. Наша продукция сертифицирована и соответствует стандартам. Обращайтесь к нам для надежных решений и профессионального обслуживания.",
        "index3": "Перейти в каталог",
        "index4": "TOO <span class='text-orange fw-black text-uppercase'>«Universal Electro»</span> работает на рынке Республики Казахстана с 20 февраля 2010 года.",
        "index5": "TOO <span class='text-orange fw-bold text-uppercase'>«Universal Electro»</span> является отечественным производителем товаров, мы внесены в реестр отечественных производителей товаров, работ и услуг и получили <a class='text-orange fst-italic' href='/public/pdf/certificates-confirmaty/Индустриальный сертифика 11 11 22т.pdf' target='_blank'>Индустриальный сертификат.</a>",
        "index6": "В штате нашей компании работают квалифицированные специалисты с опытом работы более <span class='fw-bold fs-5'>10 лет",
        "index7": "Основные направления нашей деятельности",
        "index8": "То что мы предлагаем",
        "index9": "Комплектные низковольтные устройства на напряжение до <b>1000 В</b>",
        "index10": "Трансформаторные подстанций, мощностью от <b>25 до 3150 кВа</b>, напряжением <b>6-10-20 кВ</b>",
        "index11": "Нестандартные конструкций и изделий из металла до <b>3 мм</b>",
        "index12": "Фасадные элементы: <i>корзины для кондиционеров, декоративные жалюзи, французские балконы</i>",
        "index13": "Лотки для удержания и защиты кабелей",
        "index14": "Продажа комплектующих для ТП",
        "index15": "Продажа продукции EKF",
        "index16": "Прочие металлические изделия и шкафы",
        "index17": "Сотрудники нашей компании всегда рады предложить Вам самые оптимальные решения, а также ответить на все Ваши вопросы",
        "index18": "Оставить заявку",
        "index19": "Посмотрите краткий экскурс по нашему производству",
        "index20": "Наша продукция поставляют <span class='text-success'>в разные регионы</span> Республики Казахстана",
        "index21": "Почему",
        "index22": "Качественно",
        "index23": "Каждый наш продукт сертифицирован",
        "index24": "Каждая продукция проходит через проверку по <a class='text-orange' href='/certificate'>ГОСТ СК</a>",
        "index25": "Мы используем только качественный материал",
        "index26": "Выгодно",
        "index27": "Все наши продукции соответствуют всем нормам",
        "index28": "Идеальный вариант, когда цена соответствует качеству",
        "index29": "Мы являемся официальными поставщиками, и покупать у нас напрямую намного дешевле и выгоднее",
        "index30": "Надежно",
        "index31": "Мы предоставим вам услуги и продукции за обговоренный короткий срок",
        "index32": "Мы имеем собственный цех и можем предоставить огромное количество в кратчайшие сроки",
        "index33": "Наши партнеры",
        "index34": "Мы работаем только с лучшими производителями, которые делают постоянные инвестиции в развитие новых технологий. Наша компания является дистрибьютором и партнером",
        "index35": "Напишите нам",
        "index36": "Часто-задаваемые вопросы",
        "index37": "Вы изготавливаете щитовое оборудование",
        "index38": "Да, изготавливаем. Обратитесь к нам по контактам в разделе <b>«Контакты»</b> или вышлете запрос на e-mail:  <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index39": "Как к вам проехать",
        "index40": "Мы находимся по адресу <b>РК  г. Астана, улица Жетіген 28/2. </b>Пройдите по ссылке 2gis",
        "index41": "Вы изготавливаете фасадные эллементы, кондиционерные корзины",
        "index42": "Да, изготавливаем. Застройщики, которые ценят качество и надежность заказывают у нас. <a href='/catalog'>Каталог</a> <br>Обратитесь к нам по контактам в разделе <b>«Контакты»</b> или вышлете запрос на e-mail:  <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index43": "У вас сертифицированная продукция",
        "index44": "Да, конечно. Вся выпускаемая нами продукция сертифицирована. При необходимости предоставляем сертификат <b>СТ KZ</b>. <a href='/certificate'>Сертификаты</a>",
        "index45": "Комплектующие каких брендов вы используете",
        "index46": "Разных. Мы уже более 8 лет являемся дистрибьютерами продукции <b>EKF</b> в РК. В основном используем материалы данного бренда,  проверенного временем. По пожеланию заказчика или согласно заявки  можем использовать другие",
        "index47": "За какой срок изготовите мой заказ",
        "index48": "За максимально низкий срок.</b> Вышлете проект для получения коммерческого предложения с указанием более точных сроков",
        "index49": "Какую краску вы используете при покраске щитов",
        "index50": "Полимерная (порошковая) покраска.</b> Производитель:  Казахстан, Турция, Россия и Беларусь",
        "index51": "Могу ли я выбрать цвет щитов",
        "index52": "Конечно, <b>RAL цвета</b> согласовывается с заказчиком. Так же предоставляются образцы для согласования",
        "index53": "Могу ли я приобрести у вас автоматические выключатели",
        "index54": "Мы являемся дистрибьюторами завода <b>EKF</b>. Имеются позиции как на складе, так и под заказ",
        "index55": "Возможна ли доставка до объекта",
        "index56": "Да. Условия поставки обсуждаются с заказчиком <b>перед заключением договор"
    },
    "kz": {
        "header1": "Біз туралы",
        "header2": "Қызметтер",
        "header3": "Сертификаттар",
        "header4": "Байланыс",
        "header5": "Бізбен байланысу",
        "header6": "Өтініш қалдыру",
        "header7": "Каталогқа өту",
  
        "index1": "Сапалы. Сенімді. Тиімді",
        "index2": "Компания трансформаторлық қосалқы станцияларға арналған жоғары сапалы қалқан жабдықтарын, қасбеттік элементтерді және компоненттерді ұсынады. Біздің өнімдер сертификатталған және стандарттарға сәйкес келеді. Сенімді шешімдер мен кәсіби қызмет көрсету үшін бізге хабарласыңыз.",
        "index3": "Каталогқа өту",
        "index4": "TOO <span class='text-orange fw-black text-uppercase' >\"Universal Electro\"</span> Қазақстан Республикасының нарығында 2010 жылғы 20 ақпаннан бастап жұмыс істейді.",
        "index5": "TOO <span class= 'text-orange fw-bold text-uppercase' > \"Universal Electro\" </span> отандық тауар өндірушісі болып табылады, біз отандық тауар, жұмыс және қызмет көрсетушілердің тізіміне еніп, <a class='text-orange fst-italic' href='/public/pdf/certificates-confirmaty/Индустриальный сертифика 11 11 22т.pdf' target='_blank' > өнеркәсіптік сертификатымыз</a> бар",
        "index6": "Біздің компаниямызда 10 жылдан астам жұмыс тәжірибесі бар мамандар жұмыс істейді",
        "index7": "Біздің іс-шараларымыздың негізгі бағдарламалары",
        "index8": "Біз не ұсынамыз",
        "index9": "Кернеуге арналған Төмен вольтты жиынтық құрылғылар <b>1000 В</b>-ке дейін",
        "index10": "Трансформаторлық станциялар, қуаты <b>25-3150 кВА</b>, кернеуі <b>6-10-20 кВ</b>",
        "index11": "Металдан жасалған стандартты емес конструкциялар мен бұйымдар <b>3 мм</b> дейін",
        "index12": "Қасбет элементтері: <i>кондиционер себеттері, сәндік жалюзи, Француз балкондары</i>",
        "index13": "Кабельдерді ұстауға және қорғауға арналған науалар",
        "index14": "ТП үшін компоненттерді сату",
        "index15": "EKF өнімдерін сату",
        "index16": "Басқа металл өнімдер және шкафтар",
        "index17": "Біздің компанияның қызметкерлері Сізге ең ыңғайлы шешімдерді ұсынуға, сондай-ақ барлық сұрақтарыңызға жауап беруге әрқашан қуанышты",
        "index18": "Өтініш қалдыру",
        "index19": "Біздің өндіріс бойынша қысқаша экскурсияны қараңыз",
        "index20": "Біздің өнімдеріміз <span class='text-success'>Қазақстанның бірнеше аймағына</span> жеткізіледі",
        "index21": "Неге",
        "index22": "Сапалы",
        "index23": "Біздің өнімдеріміздің әрбірі сертификатталған",
        "index24": "Әрбір өнімді <a class='text-orange' href='/certificate'>ГОСТ СК</a> бойынша тексеру арқылы өндіріледі",
        "index25": "Біз тек сапалы материалдарды пайдаланамыз",
        "index26": "Тиімді",
        "index27": "Біздің барлық өнімдеріміз барлық стандарттарға сәйкес келеді",
        "index28": "Бағасы сапасына сай",
        "index29": "Біз ресми жеткізушілерміз және бізден тікелей сатып алу әлдеқайда арзан және тиімдірек",
        "index30": "Сенімді",
        "index31": "Біз сізбен келіскен қысқа мерзімде қызметтер мен өнімдерді ұсынамыз",
        "index32": "Біздің жеке цехымыз бар және қысқа мерзімде үлкен көлемде қамтамасыз ете аламыз",
        "index33": "Біздің партнерлер",
        "index34": "Біз жаңа технологияларды дамытуға тұрақты инвестиция салатын ең жақсы өндірушілермен ғана жұмыс істейміз. Біздің компания дистрибьютор және серіктес болып табылады",
        "index35": "Бізге жазыңыз",
        "index36": "Жиі-қойылатын сұрақтар",
        "index37": "Сіз қалқан жабдықтарын жасайсыз ба",
        "index38": "Иә, жасаймыз. <b>\"Байланыс\"</b> бөліміндегі контактілер бойынша бізге хабарласыңыз немесе e-mail-ге жазыңыз: <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index39": "Сізге қалай жетуге болады",
        "index40": "Біз <b>ҚР, Астана қаласы, Жетіген көшесі 28/2.</b> мекен жайымында орналасамыз. 2gis сілтемесін басыңыз",
        "index41": "Сіз қасбет элементтерін, кондиционер себеттерін жасайсыз ба",
        "index42": "Иә. Сапа мен сенімділікті бағалайтын әзірлеушілер бізден тапсырыс береді. <a href='/catalog'>Каталог</a> <br> бізге <B>\"Байланыс\"</b> бөліміндегі контактілер арқылы хабарласыңыз немесе e-mail-ге сұрау жіберіңіз: <a href='mailto:universalelectro.kz@gmail.com'>universalelectro.kz@gmail.com</a>",
        "index43": "Сіздердің өнімдеріңіз сертификатталған ба",
        "index44": "Иә, әрине. Біз шығаратын барлық өнімдер сертификатталған. Қажет болған жағдайда <B>СТ KZ</b> сертификатын ұсынамыз. <a href='/certificate'>сертификаттар</a>",
        "index45": "Сіз қандай брендтердің компоненттерін қолданасыз",
        "index46": "Әр түрлі. Біз 8 жылдан астам уақыт бойы ҚР-да <b>EKF</b> өнімдерінің дистрибьюторлары болып келеміз. Біз негізінен уақытпен тексерілген осы брендтің материалдарын қолданамыз. Тапсырыс берушінің қалауы бойынша немесе өтінімге сәйкес басқаларын пайдалануға болады",
        "index47": "Менің тапсырысымды қай уақыт ішінде жасайсыз",
        "index48": "Ең төмен мерзімде.</b> Нақты мерзімдерді көрсете отырып, коммерциялық ұсыныс алу үшін жобаны жіберіңіз",
        "index49": "Қалқандарды бояу кезінде қандай бояуды қолданасыз",
        "index50": "Полимерлі (ұнтақты) бояу.</b> Өндіруші: Қазақстан, Түркия, Ресей және Беларусь",
        "index51": "Қалқандардың түсін таңдай аламын ба",
        "index52": "Әрине, <b> RAL түсі</b> тапсырыс берушімен шешіледі. Келісу үшін үлгілер де беріледі",
        "index53": "Сізден ажыратқыштарды сатып ала аламын ба",
        "index54": "Біз <b>EKF</b> зауытының дистрибьюторларымыз. Қоймада да, тапсырыс бойынша да позициялар бар",
        "index55": "Мекен-жайға жеткізу мүмкін ба",
        "index56": "Иә. Жеткізу шарттары Тапсырыс берушімен <b>шарт жасасар алдында талқыланады"
    }
}